
export const menus = [
    {
        id: 1,
        question: ' ไข่ต้ม ',
        options: [
            { label: '๐ ไข่ไก่ 1 ฟอง ' },
            { Cal: '78' },
        ]
    },
    {
        id: 2,
        question: ' โยเกิร์ตกรีกกับผลไม้ ',
        options: [
            { label: '๐ โยเกิร์ตกรีก 1 ถ้วยตวง ผลไม้ตามชอบ (เช่น สตรอเบอร์รี่ กีวี บลูเบอร์รี่) ' },
            { Cal: '100' },
        ]
    },
    {
        id: 3,
        question: ' อัลมอนด์ ',
        options: [
            { label: '๐ อัลมอนด์ 1 กำมือ ' },
            { Cal: '160' },
        ]
    },
    {
        id: 4,
        question: ' แตงกวาและแครอทกับฮัมมัส ',
        options: [
            { label: '๐ แตงกวา แครอท ฮัมมัส' },
        ]
    },
    {
        id: 5,
        question: ' อะโวคาโดบนขนมปังโฮลวีต ',
        options: [
            { label: '๐ อะโวคาโด 1/2 ผล ขนมปังโฮลวีต 1 แผ่น ' },
            { Cal: '250' },
        ]
    },
    {
        id: 6,
        question: ' ชีสแท่ง ',
        options: [
            { label: '๐ ชีสแท่ง 1 แท่ง ' },
            { Cal: '80' },
        ]
    },
    {
        id: 7,
        question: ' ถั่วแระญี่ปุ่น ',
        options: [
            { label: '๐ ถั่วแระญี่ปุ่น 1 ถ้วย' },
            { Cal: '120' },
        ]
    },
    {
        id: 8,
        question: ' แกงส้มผักรวม ',
        options: [
            { label: '๐ ไข่ไก่ 1 ฟอง ผักตามชอบ' },
            { Cal: '150' },
        ]
    },
    {
        id: 9,
        question: ' สลัดผัก ',
        options: [
            { label: '๐ ผักใบเขียว ผักต่างๆ ทูน่าหรืออกไก่ น้ำสลัด ' },
            { Cal: '150' },
        ]
    },
    {
        id: 10,
        question: ' สมูทตี้ ',
        options: [
            { label: '๐ โยเกิร์ตกรีก ผักโขม ผลไม้ น้ำเปล่า ' },
            { Cal: '200' },
        ]
    },
    {
        id: 11,
        question: ' แซนด์วิชอกไก่ ',
        options: [
            { label: '๐ ขนมปังโฮลวีต 2 แผ่น อกไก่ ผัก น้ำสลัด ' },
            { Cal: '250' },
        ]
    },
    {
        id: 12,
        question: ' บลูเบอร์รี่ชีสเค้ก ',
        options: [
            { label: '๐ บลูเบอร์รี่ ครีมชีส นมอัลมอนด์ เจลาติน ' },
            { Cal: '150' },
        ]
    },
    {
        id: 13,
        question: ' โกโก้โปรตีน ',
        options: [
            { label: '๐ โกโก้ผงไม่หวาน' },
            { label: '๐ นมถั่วเหลือง' },
            { label: '๐ เม็ดความอิ่ม' },
            { Cal: '100' },
        ]
    },
    {
        id: 14,
        question: ' โยเกิร์ตกับผลไม้ ',
        options: [
            { label: '๐ โยเกิร์ตตราธรรมชาติ' },
            { label: '๐ ผลไม้สดตามชอบ' },
            { label: '๐ น้ำผึ้ง (ใส่หรือไม่ใส่ก็ได้)' },
            { Cal: '150' },
        ]
    },
    {
        id: 15,
        question: ' ขนมปังโฮลวีตกับไข่ต้ม ',
        options: [
            { label: '๐ ขนมปังโฮลวีต' },
            { label: '๐ ไข่ต้ม' },
            { label: '๐ ผักต่างๆ (ตามชอบ)' },
            { Cal: '150' },
        ]
    },
    {
        id: 16,
        question: ' เนยถั่วเหลืองกับเบอร์รี ',
        options: [
            { label: '๐ เนยถั่วเหลือง' },
            { label: '๐ เบอร์รี' },
            { label: '๐ ผลไม้สด (ตามชอบ)' },
            { Cal: '200' },
        ]
    },
    {
        id: 17,
        question: ' ชาเขียวกับผลไม้แช่แข็ง ',
        options: [
            { label: '๐ ชาเขียว' },
            { label: '๐ ผลไม้แช่แข็ง (เช่น บลูเบอร์รี)' },
            { label: '๐ น้ำผึ้ง (ใส่หรือไม่ใส่ก็ได้)' },
            { Cal: '100' },
        ]
    },
    {
        id: 18,
        question: ' แซนวิชผัก ',
        options: [
            { label: '๐ ขนมปังโฮลวีต' },
            { label: '๐ ผักสดตามชอบ' },
            { label: '๐ น้ำสลัด' },
            { Cal: '100' },
        ]
    },
    {
        id: 19,
        question: ' น้ำส้มและมะนาว ',
        options: [
            { label: '๐ น้ำส้ม' },
            { label: '๐ มะนาว' },
            { label: '๐ น้ำตาลทราย (ใส่หรือไม่ใส่ก็ได้)' },
            { Cal: '70' },
        ]
    },
    {
        id: 20,
        question: 'ชานมไข่มุก',
        options: [
            { label: '๐ นมถั่วเหลือง' },
            { label: '๐ ไข่มุก' },
            { label: '๐ น้ำตาล (ใส่หรือไม่ใส่ก็ได้)' },
            { Cal: '250' },
        ]
    },
    {
        id: 21,
        question: ' สลัดผักผลไม้ ',
        options: [
            { label: '๐ ผักสดตามชอบ ' },
            { label: '๐ ผลไม้สดตามชอบ' },
            { label: '๐ น้ำสลัด' },
            { Cal: '100' },
        ]
    },
    {
        id: 22,
        question: ' แซนวิชไส้กรอกไก่ ',
        options: [
            { label: '๐ ขนมปังโฮลวีต ' },
            { label: '๐ ไส้กรอกไก่ ' },
            { label: '๐ ผักสดตามชอบ ' },
            { Cal: '200' },
        ]
    },
    {
        id: 23,
        question: ' ขนมจีบผัก ',
        options: [
            { label: '๐ แป้งทอดกรอบ ' },
            { label: '๐ ผักสดตามชอบ' },
            { label: '๐ น้ำจิ้ม ' },
            { Cal: '200' },
        ]
    },
];

