
//12.00 น.

export const menus = [
    {
      id: 1,
      question: 'ข้าวกล้องราดแกงเขียวหวานไก่ 1 จาน',
      options: [
        { label: '๐ ข้าวกล้อง 1 ถ้วย ' },
        { label: '๐ แกงเขียวหวานไก่ 1 ถ้วย ' },
        { label: '๐ ผักสด เช่น แตงกวา แครอท ถั่วฝักยาว เป็นต้น (ใส่หรือไม่ใส่ก็ได้) ' },
        { Cal: '483' },
      ]
    },
    {
      id: 2,
      question: ' ข้าวกล้องผัดผักรวมมิตร 1 จาน',
      options: [
        { label: '๐ ข้าวกล้อง 2 ทัพพี' },
        { label: '๐ ผักต่างๆ ตามชอบ เช่น คะน้า แครอท ข้าวโพดอ่อน เห็ดหอม เป็นต้น (ประมาณ 1 ถ้วยตวง)' },
        { label: '๐ น้ำมันพืช 1 ช้อนโต๊ะ' },
        { label: '๐ ซอสหอยนางรม 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำตาลทราย 1/2 ช้อนชา' },
        { label: '๐ พริกไทยดำ 1/4 ช้อนชา' },
        { Cal: '227.6 ' },
      ]
    },
    {
      id: 3,
      question: ' อกไก่ย่างราดซอสมะเขือเทศ 1 จาน ',
      options: [
        { label: '๐ อกไก่ 200 กรัม' },
        { label: '๐ ซอสมะเขือเทศ 1/4 ถ้วย' },
        { label: '๐ น้ำมะเขือเทศ 1/4 ถ้วย' },
        { label: '๐ น้ำตาลทราย 1 ช้อนโต๊ะ' },
        { label: '๐ เกลือ 1/2 ช้อนชา' },
        { label: '๐ พริกไทยดำ 1/4 ช้อนชา' },
        { Cal: '300' },
      ]
    },
    {
      id: 4,
      question: ' โจ๊กอกไก่ไข่ขาว  1 ถ้วย ',
      options: [
        { label: '๐ ปลากะพง 1 ตัว (ประมาณ 200 กรัม)' },
        { label: '๐ มะนาว 2 ลูก' },
        { label: '๐ กระเทียม 3 กลีบ' },
        { label: '๐ พริกขี้หนู 5 เม็ด' },
        { label: '๐ น้ำปลา 2 ช้อนโต๊ะ' },
        { label: '๐ น้ำตาลทราย 1 ช้อนโต๊ะ' },
        { label: '๐ เกลือ 1/2 ช้อนชา' },
        { Cal: '250' },
      ]
    },
    {
      id: 5,
      question: ' สุกี้น้ำ 1 จาน ',
      options: [
        { label: '๐ น้ำเปล่า 5 ถ้วย' },
        { label: '๐ ซอสหอยนางรม 2 ช้อนโต๊ะ' },
        { label: '๐ น้ำตาลทราย 2 ช้อนโต๊ะ' },
        { label: '๐ ซีอิ๊วขาว 1 ช้อนโต๊ะ' },
        { label: '๐ พริกไทยดำ 1/2 ช้อนชา' },
        { label: '๐ น้ำมันหอย 1 ช้อนโต๊ะ' },
        { label: '๐ ผักต่างๆ ตามชอบ เช่น ผักกาดขาว เห็ดหอม เห็ดเข็มทอง วุ้นเส้น เป็นต้น' },
        { label: '๐ เนื้อสัตว์ต่างๆ ตามชอบ เช่น หมู ไก่ กุ้ง ปลา เป็นต้น' },
        { Cal: ' 350' },
      ]
    },
    {
      id: 6,
      question: ' ยำวุ้นเส้น  1 จาน ',
      options: [
        { label: '๐ วุ้นเส้นสด 100 กรัม' },
        { label: '๐ กุ้งสด 10 ตัว' },
        { label: '๐ หมึกหั่นชิ้น 2 ตัว' },
        { label: '๐ หมูสับ 200 กรัม' },
        { label: '๐ พริกแดง 25 เม็ด' },
        { label: '๐ น้ำมะนาว 3 ลูก' },
        { label: '๐ น้ำปลา 5 ช้อนโต๊ะ' },
        { label: '๐ กระเทียมดองซอย 4 ลูก' },
        { label: '๐ น้ำกระเทียมดอง 2 ช้อนโต๊ะ' },
        { label: '๐ น้ำตาลทราย 2 ช้อนโต๊ะ' },
        { label: '๐ หอมแขกซอย 1 ลูก' },
        { label: '๐ มะเขือเทศท้อหั่นชิ้น 1 ลูก' },
        { Cal: '300' },
      ]
    },
    {
      id: 7,
      question: ' สลัดทูน่า 1 จาน ',
      options: [
        { label: '๐ ทูน่ากระป๋อง 1 กระป๋อง (ประมาณ 150 กรัม)' },
        { label: '๐ ผักกาดหอม 1 หัว' },
        { label: '๐ แตงกวา 1 ลูก' },
        { label: '๐ แครอท 1 หัว' },
        { label: '๐ มะเขือเทศ 1 ลูก' },
        { label: '๐ มะนาว 1 ลูก' },
        { label: '๐ น้ำส้มสายชู 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำมันมะกอก 1 ช้อนโต๊ะ' },
        { label: '๐ เกลือ 1/2 ช้อนชา' },
        { label: '๐ พริกไทยดำ 1/4 ช้อนชา' },
        { Cal: '167' },
      ]
    },
    {
      id: 8,
      question: ' สลัดไก่ย่าง 1 จาน ',
      options: [
        { label: '๐ อกไก่ 200 กรัม' },
        { label: '๐ ผักกาดหอม 1 หัว' },
        { label: '๐ มะเขือเทศ 1 ลูก' },
        { label: '๐ แตงกวา 1 ลูก' },
        { label: '๐ หอมใหญ่ 1/2 หัว' },
        { label: '๐ น้ำสลัด 1/2 ถ้วย' },
        { Cal: '350' },
      ]
    },
    {
      id: 9,
      question: ' สลัดผักอกไก่ไข่ลวก 1 จาน',
      options: [
        { label: '๐ อกไก่ 200 กรัม' },
        { label: '๐ ไข่ไก่ 3 ฟอง' },
        { label: '๐ ผักสลัดตามชอบ เช่น ผักกาดหอม ผักร็อคเก็ต ผักคอส แครอท แตงกวา มะเขือเทศ' },
        { label: '๐ น้ำสลัดตามชอบ' },
        { Cal: '400' },
      ]
    },
    {
      id: 10,
      question: ' สเต๊กอกไก่  1 จาน ',
      options: [
        { label: '๐ อกไก่ 250 กรัม' },
        { label: '๐ พริกไทยดำ 1 ช้อนชา' },
        { label: '๐ เกลือ 1/2 ช้อนชา' },
        { label: '๐ น้ำมันมะกอก 1 ช้อนโต๊ะ' },
        { Cal: '250' },
      ]
    },
    {
      id: 11,
      question: ' อกไก่หมักผงปาปริก้า 1 จาน',
      options: [
        { label: '๐ อกไก่ 200 กรัม' },
        { label: '๐ ผงปาปริก้า 1 ช้อนชา' },
        { label: '๐ เกลือ 1/2 ช้อนชา' },
        { label: '๐ พริกไทยดำ 1/4 ช้อนชา' },
        { Cal: '250' },
      ]
    },
    {
      id: 12,
      question: ' ผัดกระเพราอกไก่ 1 จาน ',
      options: [
        { label: '๐ อกไก่ 200 กรัม' },
        { label: '๐ ใบกระเพรา 1 ถ้วย' },
        { label: '๐ กระเทียมสับ 1 ช้อนโต๊ะ' },
        { label: '๐ พริกขี้หนูสับ 1/2 ช้อนโต๊ะ' },
        { label: '๐ น้ำมันพืช 2 ช้อนโต๊ะ' },
        { label: '๐ น้ำปลา 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำตาลทราย 1 ช้อนชา' },
        { label: '๐ พริกไทยดำ 1/4 ช้อนชา' },
        { Cal: '300' },
      ]
    },
    {
      id: 13,
      question: '  ต้มจืดไก่สับ 1 จาน ',
      options: [
        { label: '๐ ไก่สับ 200 กรัม' },
        { label: '๐ ผักกาดขาว 1 หัว' },
        { label: '๐ แครอท 1/2 หัว' },
        { label: '๐ ต้นหอม 1/2 ต้น' },
        { label: '๐ น้ำเปล่า 5 ถ้วย' },
        { label: '๐ เกลือ 1/2 ช้อนชา' },
        { label: '๐ พริกไทยดำ 1/4 ช้อนชา' },
        { Cal: '200' },
      ]
    },
    {
      id: 14,
      question: ' ผัดผักอกไก่ไข่ดาวน้ำ  1 จาน',
      options: [
        { label: '๐ อกไก่ 200 กรัม' },
        { label: '๐ ผักต่างๆ ตามชอบ เช่น คะน้า ผักบุ้ง เห็ดหอม เห็ดเข็มทอง' },
        { label: '๐ ซีอิ๊วขาว 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำตาลทราย 1 ช้อนชา' },
        { label: '๐ น้ำปลา 1 ช้อนชา' },
        { label: '๐ พริกไทยดำ 1/4 ช้อนชา' },
        { label: '๐ ไข่ไก่ 2 ฟอง' },
        { Cal: '350' },
      ]
    },
    {
      id: 15,
      question: ' กล้วยต้มกับฝักทองนึ่ง 1 จาน',
      options: [
        { label: '๐ กล้วยน้ำว้า 2 ลูก' },
        { label: '๐ ฝักทอง 1 หัว' },
        { label: '๐ น้ำเปล่า 1/2 ถ้วย' },
        { Cal: '150' },
      ]
    },
    {
      id: 16,
      question: ' อกไก่หมักซอสมะเขือเทศ 1 จาน',
      options: [
        { label: '๐ อกไก่ 200 กรัม' },
        { label: '๐ ซอสมะเขือเทศ 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำมันมะกอก 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำผึ้ง 1 ช้อนชา' },
        { label: '๐ พริกไทยดำ 1/4 ช้อนชา' },
        { Cal: '300' },
      ]
    },
    {
      id: 17,
      question: ' สุกี้เส้นผักอกไก่  1 จาน ',
      options: [
        { label: '๐ อกไก่ 200 กรัม' },
        { label: '๐ เส้นสุกี้ 200 กรัม' },
        { label: '๐ ผักต่างๆ ตามชอบ เช่น เห็ดหอม เห็ดเข็มทอง แครอท ต้นหอม คะน้า' },
        { label: '๐ น้ำซุปสุกี้' },
        { label: '๐ น้ำจิ้มสุกี้' },
        { Cal: '350' },
      ]
    },
    {
      id: 18,
      question: ' ข้าวหน้าไก่ญี่ปุ่น 1 จาน ',
      options: [
        { label: '๐ ไก่หั่นชิ้น 200 กรัม' },
        { label: '๐ ข้าวญี่ปุ่น 2 ทัพพี' },
        { label: '๐ ซอสโออิสเตอร์ 1 ช้อนโต๊ะ' },
        { label: '๐ ซอสโชยุ 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำตาลทราย 1 ช้อนชา' },
        { label: '๐ เหล้าสาเก 1 ช้อนชา' },
        { label: '๐ น้ำมันงา 1 ช้อนโต๊ะ' },
        { label: '๐ ไข่ไก่ 1 ฟอง' },
        { label: '๐ ต้นหอมซอย สำหรับโรยหน้า' },
        { Cal: '400' },
      ]
    },
    {
      id: 19,
      question: ' ก๋วยเตี๋ยวต้มยำเส้นบะหมี่ผัก 1 จาน ',
      options: [
        { label: '๐ บะหมี่ผัก 1 ก้อน' },
        { label: '๐ หมูสับ 100 กรัม' },
        { label: '๐ เห็ดหอม 2 ดอก' },
        { label: '๐ ผักชี 1 ต้น' },
        { label: '๐ ต้นหอม 1 ต้น' },
        { label: '๐ ข่า 1 แง่ง' },
        { label: '๐ ตะไคร้ 1 ต้น' },
        { label: '๐ พริกขี้หนูสวน 5 เม็ด' },
        { label: '๐ น้ำปลา 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำตาลทราย 1 ช้อนชา' },
        { label: '๐ น้ำมะนาว 1 ช้อนโต๊ะ' },
        { label: '๐ พริกป่น 1 ช้อนชา' },
        { label: '๐ เกลือ 1/2 ช้อนชา' },
        { Cal: '400' },
      ]
    },
    {
      id: 20,
      question: ' ข้าวผัดน้ำพริกปลาทูน่า 1 จาน ',
      options: [
        { label: '๐ ข้าวสวย 2 ถ้วย' },
        { label: '๐ ทูน่าในน้ำแร่ 1 กระป๋อง' },
        { label: '๐ ไข่ไก่ 1 ฟอง' },
        { label: '๐ กระเทียมสับ 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำมันพืช 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำปลา 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำตาลทราย 1/2 ช้อนชา' },
        { label: '๐ พริกไทยป่นเล็กน้อย' },
        { Cal: '450' },
      ]
    },
    {
      id: 21,
      question: ' ผัดซีอิ๊วอกไก่เส้นหมี่ 1 จาน ',
      options: [
        { label: '๐ อกไก่สับ 200 กรัม' },
        { label: '๐ เส้นหมี่ 200 กรัม' },
        { label: '๐ กระเทียมสับ 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำมันพืช 2 ช้อนโต๊ะ' },
        { label: '๐ ซีอิ๊วขาว 2 ช้อนโต๊ะ' },
        { label: '๐ ซอสปรุงรส 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำตาลทราย 1 ช้อนโต๊ะ' },
        { label: '๐ พริกไทยป่นเล็กน้อย' },
        { Cal: '300' },
      ]
    },
    {
      id: 22,
      question: '  บะหมี่ผักกิมจิ 1 จาน ',
      options: [
        { label: '๐ เส้นบะหมี่เกาหลี 1 ห่อ (ประมาณ 100 กรัม)' },
        { label: '๐ กิมจิ 1 ถ้วย' },
        { label: '๐ ผักต่าง ๆ ที่ชอบ เช่น แครอท ต้นหอม เห็ดหอม ข้าวโพดอ่อน ฯลฯ' },
        { label: '๐ น้ำมันพืช 1 ช้อนโต๊ะ' },
        { label: '๐ กระเทียมสับ 1 ช้อนโต๊ะ' },
        { label: '๐ โคชูจัง 1 ช้อนโต๊ะ' },
        { label: '๐ ซอสถั่วเหลือง 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำตาลทราย 1 ช้อนโต๊ะ' },
        { Cal: '350 ' },
      ]
    },
    {
      id: 23,
      question: 'ซุปเต้าหู้ญี่ปุ่น 1 ชาม ',
      options: [
        { label: '๐ น้ำซุปดาชิ 1 ลิตร' },
        { label: '๐ เต้าหู้ญี่ปุ่น 1 แผ่น' },
        { label: '๐ ต้นหอม 1 ต้น' },
        { label: '๐ สาหร่ายวากาเมะ 1 กำมือ' },
        { label: '๐ น้ำมันงา 1 ช้อนโต๊ะ' },
        { label: '๐ เกลือหรือน้ำปลา 1/2 ช้อนชา' },
        { Cal: '150' },
      ]
    },
    {
      id: 24,
      question: 'มักกะโรนีอกไก่ 1 จาน ',
      options: [
        { label: '๐ มักกะโรนี 200 กรัม' },
        { label: '๐ อกไก่สับ 200 กรัม' },
        { label: '๐ แครอทหั่นเต๋า 1/2 ถ้วย' },
        { label: '๐ หอมใหญ่หั่นเต๋า 1/2 ถ้วย' },
        { label: '๐ ซอสมะเขือเทศ 2 ช้อนโต๊ะ' },
        { label: '๐ ซอสปรุงรส 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำตาลทราย 1/2 ช้อนโต๊ะ' },
        { label: '๐ พริกไทยป่นเล็กน้อย' },
        { Cal: '400' },
      ]
    },
    {
      id: 25,
      question: 'บะหมี่ผักกิมจิ 1 จาน ',
      options: [
        { label: '๐ เส้นบะหมี่เกาหลี 1 ห่อ (ประมาณ 100 กรัม)' },
        { label: '๐ กิมจิ 1 ถ้วย' },
        { label: '๐ ผักต่าง ๆ ที่ชอบ เช่น แครอท ต้นหอม เห็ดหอม ข้าวโพดอ่อน ฯลฯ' },
        { label: '๐ น้ำมันพืช 1 ช้อนโต๊ะ' },
        { label: '๐ กระเทียมสับ 1 ช้อนโต๊ะ' },
        { label: '๐ โคชูจัง 1 ช้อนโต๊ะ' },
        { label: '๐ ซอสถั่วเหลือง 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำตาลทราย 1 ช้อนโต๊ะ' },
        { Cal: '350' },
      ]
    },
    {
      id: 26,
      question: 'ซุปเต้าหู้ญี่ปุ่น 1 ชาม ',
      options: [
        { label: '๐ น้ำซุปดาชิ 1 ลิตร' },
        { label: '๐ เต้าหู้ญี่ปุ่น 1 แผ่น' },
        { label: '๐ ต้นหอม 1 ต้น' },
        { label: '๐ สาหร่ายวากาเมะ 1 กำมือ' },
        { label: '๐ น้ำมันงา 1 ช้อนโต๊ะ' },
        { label: '๐ เกลือหรือน้ำปลา 1/2 ช้อนชา' },
        { Cal: '150' },
      ]
    },
    {
      id: 27,
      question: ' ยำถั่วพู่กุ้งลวก(ใช้นมสดแทนกะทิ) 1 จาน ',
      options: [
        { label: '๐ ถั่วพู 200 กรัม' },
        { label: '๐ กุ้งสด 100 กรัม' },
        { label: '๐ น้ำปลา 2 ช้อนโต๊ ' },
        { label: '๐ น้ำตาล 1 ช้อนโต๊ะ' },
        { label: '๐ มะนาว 2 ลูก' },
        { label: '๐ นมสด 2 ช้อนโต๊ะ' },
        { label: '๐ พริกแดง 3 เม็ด' },
        { label: '๐ น้ำพริกเผา 2 ช้อนโต๊ะ' },
        { label: '๐ หอมแดงซอย 1 หัว ' },
        { label: '๐ กระเทียมซอย 1 ช้อนโต๊ะ ' },
        { label: '๐ ไข่ต้มยางมะตูม 2 ฟอง ' },
        { label: '๐ ถั่วลิสงคั่วบด 1 ช้อนโต๊ะ ' },
        { Cal: '350' },
      ]
    },
    {
      id: 28,
      question: ' บะหมี่ผักอกไก่ 1 จาน ',
      options: [
        { label: '๐ บะหมี่ผัก 1 ก้อน (ประมาณ 100 กรัม) ' },
        { label: '๐ อกไก่สับ 100 กรัม ' },
        { label: '๐ แครอทหั่นเต๋า 1/2 ถ้วย ' },
        { label: '๐ ต้นหอมหั่นท่อน 1/2 ถ้วย ' },
        { label: '๐ น้ำมันพืช 1 ช้อนโต๊ะ ' },
        { label: '๐ ซอสหอยนางรม 1 ช้อนโต๊ะ ' },
        { label: '๐ ซีอิ๊วขาว 1 ช้อนโต๊ะ ' },
        { label: '๐ น้ำตาลทราย 1 ช้อนโต๊ะ ' },
        { label: '๐ พริกไทยป่นเล็กน้อย ' },
        { Cal: '400' },
      ]
    },
    {
      id: 29,
      question: ' สลัดแซลมอนกุ้งย่าง 1 จาน ',
      options: [
        { label: '๐ อกแซลมอน 200 กรัม ' },
        { label: '๐ กุ้งสด 100 กรัม ' },
        { label: '๐ ผักสลัดตามชอบ ' },
        { label: '๐ มะเขือเทศ 1 ลูก ' },
        { label: '๐ หอมใหญ่ 1/2 หัว ' },
        { label: '๐ ผักชีฝรั่ง 1 ต้น ' },
        { label: '๐ น้ำมันมะกอก 1 ช้อนโต๊ะ ' },
        { label: '๐ น้ำส้มสายชู 1 ช้อนโต๊ะ ' },
        { label: '๐ เกลือ 1/2 ช้อนชา ' },
        { label: '๐ พริกไทยดำ 1/4 ช้อนชา ' },
        { Cal: '400' },
      ]
    },
    {
      id: 30,
      question: ' สปาเก็ตตี้โฮลวีท 1 จาน ',
      options: [
        { label: '๐ เส้นสปาเก็ตตี้โฮลวีท 100 กรัม ' },
        { label: '๐ ซอสมะเขือเทศ 2 ช้อนโต๊ะ ' },
        { label: '๐ น้ำมันมะกอก 1 ช้อนโต๊ะ ' },
        { label: '๐ กระเทียมสับ 1 ช้อนโต๊ะ ' },
        { label: '๐ หอมใหญ่สับ 1/2 หัว ' },
        { label: '๐ พริกหวานสับ 1/2 ลูก ' },
        { label: '๐ เกลือ 1/2 ช้อนชา ' },
        { label: '๐ พริกไทยดำ 1/4 ช้อนชา ' },
        { Cal: '350' },
      ]
    },
    {
      id: 31,
      question: ' ผัดคีนัวทูน่าถั่วลันเตา 1 จาน ',
      options: [
        { label: '๐ คีนัว 1/2 ถ้วย ' },
        { label: '๐ น้ำ 2 ถ้วย ' },
        { label: '๐ น้ำมันมะกอก 1 ช้อนโต๊ะ ' },
        { label: '๐ กระเทียมสับ 1 ช้อนโต๊ะ ' },
        { label: '๐ พริกหวานสับ 1/2 ลูก ' },
        { label: '๐ หอมใหญ่สับ 1/2 หัว ' },
        { label: '๐ ทูน่ากระป๋องในน้ำ 1 กระป๋อง ' },
        { label: '๐ ถั่วลันเตา 1/2 ถ้วย ' },
        { label: '๐ เกลือ 1/2 ช้อนชา ' },
        { label: '๐ พริกไทยดำ 1/4 ช้อนชา ' },
        { Cal: '400' },
      ]
    },
    {
      id: 32,
      question: ' แกงเห็ดรวม ',
      options: [
        { label: '๐ เห็ดรวม เช่น เห็ดหอม เห็ดชิเมจิ เห็ดฟาง เห็ดนางฟ้า เป็นต้น (ประมาณ 100 กรัม) (20 กิโลแคลอรี)' },
        { label: '๐ น้ำซุป (ประมาณ 100 กรัม) (0 กิโลแคลอรี) ' },
        { label: '๐ เครื่องปรุงต่างๆ เช่น น้ำปลา น้ำตาล ซีอิ๊วขาว เป็นต้น (ประมาณ 10 กิโลแคลอรี) ' },
        { Cal: '130' },
      ]
    },
    {
      id: 33,
      question: ' สลัดเส้นปลาทาโร่ ',
      options: [
        { label: '๐ เส้นพาสต้า 100 กรัม  ' },
        { label: '๐ ปลาทูน่ากระป๋อง 100 กรัม  ' },
        { label: '๐ ผักต่างๆ เช่น แครอท แตงกวา มะเขือเทศ เป็นต้น (ประมาณ 50 กรัม) ' },
        { label: '๐ น้ำสลัด (ประมาณ 20 กรัม) ' },
        { Cal: '310' },
      ]
    },
    {
      id: 34,
      question: ' เส้นบุกผัดฟักทองไข่ ',
      options: [
        { label: '๐ เส้นบุก 1 ก้อน (ประมาณ 100 กรัม)' },
        { label: '๐ ฟักทอง 1 ถ้วย (ประมาณ 100 กรัม) ' },
        { label: '๐ ไข่ไก่ 2 ฟอง (ประมาณ 100 กรัม) ' },
        { label: '๐ น้ำมันพืช (ประมาณ 1 ช้อนโต๊ะ) ' },,
        { Cal: '294' },
      ]
    },
    {
      id: 35,
      question: ' สุกี้กุ้งเส้นบุก ',
      options: [
        { label: '๐ กุ้ง 100 กรัม ' },
        { label: '๐ เส้นบุก 100 กรัม (30 กิโลแคลอรี) ' },
        { label: '๐ ผักต่างๆ เช่น ผักบุ้ง เห็ดหอม ต้นหอม เป็นต้น (100 กรัม) ' },
        { label: '๐ น้ำซุป (100 กรัม) ' },
        { Cal: '222' },
      ]
    },
    {
      id: 36,
      question: ' ขนมจีบอกไก่ 1 ลูก ',
      options: [
        { label: '๐ แป้งติ่มซำ (ประมาณ 10 กรัม) ' },
        { label: '๐ เนื้อไก่ (ประมาณ 10 กรัม) ' },
        { label: '๐ ผักต่างๆ เช่น เห็ดหอม ต้นหอม เป็นต้น (ประมาณ 10 กรัม) ' },
        { Cal: '50' },
      ]
    },
    {
      id: 37,
      question: ' โตเกียวไร้แป้ง 1 แผ่น ',
      options: [
        { label: '๐ ไข่ไก่ 1 ฟอง (ประมาณ 50 กรัม) ' },
        { label: '๐ นม 1 ถ้วยตวง (ประมาณ 250 กรัม) ' },
        { label: '๐ น้ำตาล 1 ช้อนโต๊ะ (ประมาณ 15 กรัม) ' },
        { label: '๐ เกลือ 1/4 ช้อนชา (ประมาณ 2 กรัม) ' },
        { label: '๐ ผงฟู 1/4 ช้อนชา (ประมาณ 2 กรัม) ' },
        { Cal: '150' },
      ]
    },
    {
      id: 38,
      question: ' ไข่ตุ๋นเกาหลี ',
      options: [
        { label: '๐ ไข่ไก่ 3 ฟอง (ประมาณ 150 กรัม) ' },
        { label: '๐ หมูสับ 50 กรัม (70 กิโลแคลอรี) ' },
        { label: '๐ ต้นหอม 10 กรัม (2 กิโลแคลอรี) ' },
        { label: '๐ ผักต่างๆ เช่น แครอท เห็ดหอม ต้นหอม เป็นต้น (ประมาณ 50 กรัม) ' },
        { Cal: '267' },
      ]
    },
    {
      id: 39,
      question: ' แซนวิชโบราณ ',
      options: [
        { label: '๐ ขนมปังขาว 1 แผ่น (ประมาณ 50 กรัม) ' },
        { label: '๐ เนย 1 ช้อนโต๊ะ (ประมาณ 15 กรัม) ' },
        { label: '๐ ไส้ต่างๆ เช่น หมูหยอง ปูอัด ไข่ต้ม เป็นต้น (ประมาณ 50 กรัม) ' },
        { Cal: '260' },
      ]
    },
  ];