
//15.00 น.

export const menus = [
    {
      id: 1,
      question: 'ไข่ต้ม 2 ฟอง + ผักสลัด',
      options: [
        { label: '๐ ไข่ต้ม 2  ฟอง ' },
        { label: '๐ ผักสลัด 100 กรัม ' },
        { Cal: '164' },
        { Image: "/10.jpg"}
      ]
    },
    {
      id: 2,
      question: ' อกไก่ย่าง + ข้าวกล้อง + ผักลวก',
      options: [
        { label: '๐ อกไก่ย่าง 100 กรัม' },
        { label: '๐ ข้าวกล้อง 1  ทัพพี 100 กรัม' },
        { label: '๐ ผักลวก 100 กรัม' },
        { Cal: '270' },
      ]
    },
    {
      id: 3,
      question: ' เต้าหู้ขาว + น้ำพริกกะปิ',
      options: [
        { label: '๐ เต้าหู้ขาว 100 กรัม' },
        { label: '๐ น้ำพริกกะปิ 1 ช้อนโต๊ะ 15 กรัม' },
        { Cal: '155' },
      ]
    },
    {
      id: 4,
      question: ' แกงจืดเต้าหู้หมูสับ ',
      options: [
        { label: '๐ เต้าหู้ขาว 1 แผ่น (ประมาณ 100 กรัม)' },
        { label: '๐ หมูสับ 100 กรัม' },
        { label: '๐ ผักต่างๆ เช่น ถั่วงอก ผักกาดขาว ต้นหอม เป็นต้น (ประมาณ 50 กรัม) ' },
        { label: '๐ น้ำซุป (ประมาณ 100 กรัม)' },
        { Cal: '235' },
      ]
    },
    {
      id: 5,
      question: 'ต้มยำกุ้งน้ำใส',
      options: [
        { label: '๐ กุ้ง 100 กรัม' },
        { label: '๐ เห็ดฟาง 100 กรัม' },
        { label: '๐ ผักต่างๆ เช่น ผักชี ข่า ตะไคร้ เป็นต้น' },
        { label: '๐ น้ำมะนาว 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำปลา 2 ช้อนโต๊ะ' },
        { Cal: '260' },
      ]
    },
    {
      id: 6,
      question: 'แกงเลียงกุ้งสด',
      options: [
        { label: '๐ กุ้งสด 500 กรัม' },
        { label: '๐ ฟักทอง 1/2 หัว' },
        { label: '๐ บวบ 1/2 หัว' },
        { label: '๐ ฟักทอง 1/2 หัว' },
        { label: '๐ ข้าวโพดอ่อน 1/2 ฝัก' },
        { label: '๐ ใบแมงลัก 1 ถ้วย' },
        { label: '๐ พริกแกงเลียง 2 ช้อนโต๊ะ' },
        { label: '๐ น้ำเปล่า 1 ลิตร' },
        { label: '๐ น้ำปลา 2 ช้อนโต๊ะ' },
        { label: '๐ น้ำตาลทราย 1 ช้อนโต๊ะ' },
        { label: '๐ เกลือ 1/2 ช้อนชา' },
        { Cal: '250' },
      ]
    },
    {
      id: 7,
      question: 'ต้มยำทะเล',
      options: [
        { label: '๐ เนื้อสัตว์ เช่น กุ้ง ปลาหมึก ปู เป็นต้น (ประมาณ 100 กรัม)' },
        { label: '๐ ผักต่างๆ เช่น เห็ด มะเขือเทศ ผักชี เป็นต้น (ประมาณ 100 กรัม)' },
        { label: '๐ น้ำซุปต้มยำ (ประมาณ 100 กรัม' },
        { label: '๐ น้ำพริกเผา (ประมาณ 1 ช้อนโต๊ะ)' },
        { label: '๐ น้ำมันพืช (ประมาณ 1 ช้อนโต๊ะ)' },
        { Cal: '260' },
      ]
    },
    {
      id: 8,
      question: 'แกงส้มผักรวม',
      options: [
        { label: '๐ ผักรวม เช่น ผักกาดขาว ถั่วฝักยาว หัวไช้เท้า เป็นต้น (ประมาณ 200 กรัม)' },
        { label: '๐ น้ำแกงส้ม (ประมาณ 100 กรัม)' },
        { label: '๐ ปลา หรือเนื้อสัตว์ (ประมาณ 100 กรัม)' },
        { Cal: '320' },
      ]
    },
    {
      id: 9,
      question: 'แกงเผ็ดเป็ดย่าง',
      options: [
        { label: '๐ เป็ดย่าง 100 กรัม' },
        { label: '๐ น้ำพริกแกงเผ็ด 1 ช้อนโต๊ะ' },
        { label: '๐ น้ำมันพืช 1 ช้อนโต๊ะ' },
        { label: '๐ ผักต่างๆ เช่น มะเขือเทศ ถั่วฝักยาว เป็นต้น (ประมาณ 100 กรัม)' },
        { Cal: '370' },
      ]
    },
    {
      id: 10,
      question: 'ข้าวหน้าไก่',
      options: [
        { label: '๐ ข้าวสวย 1 ทัพพี (ประมาณ 100 กรัม)' },
        { label: '๐ เนื้อไก่หั่นชิ้น (ประมาณ 100 กรัม)' },
        { label: '๐ ซอสปรุงรส (ประมาณ 1 ช้อนโต๊ะ)' },
        { Cal: '370' },
      ]
    },
    {
      id: 11,
      question: 'สลัดไก่ย่าง ',
      options: [
        { label: '๐ อกไก่ย่าง 100 กรัม' },
        { label: '๐ ผักสลัด (ประมาณ 100 กรัม)' },
        { label: '๐ น้ำสลัด (ประมาณ 2 ช้อนโต๊ะ)' },
        { Cal: '240' },
      ]
    },
    {
      id: 12,
      question: 'สลัดปลาทูต้ม ',
      options: [
        { label: '๐ ปลาทูต้ม 1 ตัว (ประมาณ 100 กรัม) ' },
        { label: '๐ ผักต่างๆ เช่น ผักกาดหอม มะเขือเทศ แตงกวา เป็นต้น (ประมาณ 100 กรัม)' },
        { label: '๐ น้ำสลัด (ประมาณ 2 ช้อนโต๊ะ) ' },
        { Cal: '320' },
      ]
    },
    {
      id: 13,
      question: ' สลัดเต้าหู้ขาว',
      options: [
        { label: '๐ เต้าหู้ขาว 1 แผ่น (ประมาณ 100 กรัม)' },
        { label: '๐ ผักต่างๆ เช่น แครอท แตงกวา ผักกาดหอม เป็นต้น (ประมาณ 100 กรัม)' },
        { label: '๐ น้ำสลัด (ประมาณ 2 ช้อนโต๊ะ) ' },
        { Cal: '105' },
      ]
    },
    {
      id: 14,
      question: ' ไข่เจียวอกไก่ใส่ผัก ',
      options: [
        { label: '๐ ไข่ไก่ 2 ฟอง (ประมาณ 100 กรัม)' },
        { label: '๐ อกไก่สับ 100 กรัม' },
        { label: '๐ ผักต่างๆ เช่น แครอท เห็ดหอม ต้นหอม เป็นต้น (ประมาณ 100 กรัม) ' },
        { Cal: '264' },
      ]
    },
    {
      id: 15,
      question: ' ไข่ตุ๋นใส่ผัก',
      options: [
        { label: '๐ ไข่ไก่ 2 ฟอง (ประมาณ 100 กรัม)' },
        { label: '๐ ผักต่างๆ เช่น แครอท เห็ดหอม ต้นหอม เป็นต้น (ประมาณ 100 กรัม)' },
        { Cal: '164' },
      ]
    },
    {
      id: 16,
      question: 'ข้าวกล้องผัดผัก ',
      options: [
        { label: '๐ ข้าวกล้อง 1 ทัพพี (ประมาณ 100 กรัม)' },
        { label: '๐ ผักต่างๆ เช่น ผักบุ้ง คะน้า แครอท เป็นต้น (ประมาณ 100 กรัม)' },
        { label: '๐ น้ำมันพืช (ประมาณ 1 ช้อนโต๊ะ)' },
        { Cal: '270' },
      ]
    },
    {
      id: 17,
      question: 'ปลาทูต้ม + ผักต้ม ',
      options: [
        { label: '๐ ปลาทูต้ม 1 ตัว (ประมาณ 100 กรัม)' },
        { label: '๐ ผักต้ม (ประมาณ 100 กรัม)' },
        { Cal: '220' },
      ]
    },
    {
      id: 18,
      question: 'เต้าหู้ขาว + ผักลวก',
      options: [
        { label: '๐ เต้าหู้ขาว 1 แผ่น (ประมาณ 100 กรัม)' },
        { label: '๐ ผักลวก (ประมาณ 100 กรัม)' },
        { Cal: '105' },
      ]
    },
    {
      id: 19,
      question: 'ข้าวกล้อง + อกไก่ย่าง + ผักสลัด ',
      options: [
        { label: '๐ ข้าวกล้อง 1 ทัพพี (ประมาณ 100 กรัม)' },
        { label: '๐ อกไก่ย่าง 100 กรัม' },
        { label: '๐ ผักสลัด (ประมาณ 100 กรัม)' },
        { Cal: '270' },
      ]
    },
    {
      id: 20,
      question: 'ข้าวกล้อง + ปลาทูต้ม + ผักลวก',
      options: [
        { label: '๐ ข้าวกล้อง 1 ทัพพี (ประมาณ 100 กรัม)' },
        { label: '๐ ปลาทูต้ม 1 ตัว (ประมาณ 100 กรัม)' },
        { label: '๐ ผักลวก 1 ถ้วย (ประมาณ 100 กรัม)' },
        { Cal: '350' },
      ]
    },
    {
      id: 21,
      question: 'สลัดทูน่า',
      options: [
        { label: '๐ ทูน่ากระป๋องขนาด 1 กระป๋อง' },
        { label: '๐ ผักกาดหอม 10 ใบ' },
        { label: '๐ แตงกวา 1 ชิ้น' },
        { label: '๐ มะเขือเทศ 1 ลูก' },
        { label: '๐ น้ำสลัดไขมันต่ำ 2 ช้อนโต๊ะ' },
        { Cal: '300' },
      ]
    },
    {
      id: 22,
      question: 'สลัดแซลมอน',
      options: [
        { label: '๐ แซลมอน 100 กรัม' },
        { label: '๐ ผักกาดหอม 10 ใบ' },
        { label: '๐ แตงกวา 1 ชิ้น' },
        { label: '๐ มะเขือเทศ 1 ลูก' },
        { label: '๐ น้ำสลัดไขมันต่ำ 2 ช้อนโต๊ะ' },
        { Cal: '400' },
      ]
    },
    {
      id: 23,
      question: 'สลัดอะโวคาโด ',
      options: [
        { label: '๐ อะโวคาโด 1/4 ลูก ' },
        { label: '๐ ผักกาดหอม 10 ใบ' },
        { label: '๐ แตงกวา 1 ชิ้น' },
        { label: '๐ มะเขือเทศ 1 ลูก' },
        { label: '๐ น้ำสลัดไขมันต่ำ 2 ช้อนโต๊ะ' },
        { Cal: '250' },
      ]
    },
    {
      id: 24,
      question: 'ยำวุ้นเส้น',
      options: [
        { label: '๐ วุ้นเส้น 200 กรัม' },
        { label: '๐ กุ้งสด 100 กรัม' },
        { label: '๐ มะเขือเทศ 1 ลูก' },
        { label: '๐ หอมแดง 1 หัว' },
        { label: '๐ ผักชี 1 ต้น' },
        { label: '๐ น้ำมะนาว 2 ช้อนโต๊ะ' },
        { label: '๐ น้ำตาลทราย 1 ช้อนชา' },
        { label: '๐ น้ำปลา 1 ช้อนชา' },
        { label: '๐ พริกป่น 1/2 ช้อนชา' },
        { Cal: '215' },
      ]
    },
    {
      id: 25,
      question: 'แกงเขียวหวานเต้าหู้ ',
      options: [
        { label: '๐ เต้าหู้ขาว 100 กรัม' },
        { label: '๐ พริกแกงเขียวหวาน 1 ช้อนโต๊ะ' },
        { label: '๐ กะทิ 100 มิลลิลิตร' },
        { label: '๐ น้ำเปล่า 100 มิลลิลิตร' },
        { label: '๐ ผักตามชอบ (เช่น ใบกะเพรา โหระพา)' },
        { Cal: '250' },
      ]
    },
  ];
  
  